[
  "templater-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-day-planner",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-toggle-list",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "editing-toolbar",
  "recent-files-obsidian",
  "mysnippets-plugin",
  "cmdr"
]